<!DOCTYPE html>
<html>
  <head>
    <!-- the title is shown in google search results and at the top of the browser -->
    <title>Propuesta Bea-Bea de Love is Creative</title>

    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/gridlex/2.6.1/gridlex.min.css" />
    <link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" rel="stylesheet" integrity="sha384-wvfXpqpZZVQGK6TAh5PVlGOfQNHSoD2xbE+QkPxCAFlNEevoEH3Sl0sibVcOQVnN" crossorigin="anonymous" />

    <!-- google fonts -->
    <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Crimson+Text:400,400i|Open+Sans:400,600" />

    <!-- Favicons -->
    <link rel="apple-touch-icon" sizes="180x180" href="/images/apple-touch-icon.png" />
    <link rel="icon" type="image/png" sizes="32x32" href="/images/favicon-32x32.png" />
    <link rel="icon" type="image/png" sizes="16x16" href="/images/favicon-16x16.png" />
    <link rel="manifest" href="/images/manifest.json" />
    <link rel="mask-icon" href="/images/safari-pinned-tab.svg" color="#5bbad5" />
    <meta name="theme-color" content="#ffffff" />


    <!-- this links our stylesheet -->
    <link rel="stylesheet" href="style.css" />
  </head>
  <body>

    <!-- - - - - - - - HEADER - - - - - - - -->
  <header>
    <h1 class="editable">Bea-Bea</h1>
    <h2 class="editable">Diseño y desarrollo de tienda online</h2>
  </header>

  <section id="start">
    <!-- - - - - - - - objective - - - - - - - -->
    <h2>Objetivo</h2>
    <p class="editable">Dise&ntilde;ar y desarrollar un <strong>portal&nbsp;<em>ecommerce</em> para las tiendas Bea-Bea </strong>que permita vender online sus productos. Principales objetivos:</p>
    <ul>
      <li class="editable"><b>Fácil subida </b>de productos y colecciones</li>
      <li class="editable">Conseguir el máximo de <b>automatización</b> posible para que la administración de la tienda sea sencilla y eficiente</li>
      <li class="editable"><b>Diseño atractivo</b> y alineado con la imagen de marca de Bea-Bea</li>
      <li class="editable">Conseguir la <b>mejor experiencia del usuario </b>que incentive la compra de productos</li>
      <li class="editable">Concentrar en un mismo sitio web toda la <b>información</b> sobre las tiendas</li>
    </ul>


    <!-- - - - - - - - what's included - - - - - - - -->
    <div class="grey-box">
      <h2>Qué incluye</h2>
      <ul>
        <li class="editable"><b>Cuestionario</b> detallado y <b>sesión estratégica personal </b>(presencial o via Skype), para tener claras tus necesidades, inspiración y referencias para tu página web</li>
        <li class="editable"><b>Diseño de la tienda online</b>, hasta 2 revisiones del diseño (será necesario aprobar el diseño antes de proceder a la customización de la plataforma)</li>
        <li class="editable"><b>Customización personalizada de plantilla Wordpress</b> e <b>instalación de sistema <i>ecommerce</i> WooCommerce</b> con todos los ‘plugins’ necesarios para la operación de la tienda online</li>
        <li class="editable">A parte de la sección de la tienda online, la página web contará con hasta <b>5 secciones</b> que pueden incluir Información, Contacto, Política de envíos y devoluciones, Preguntas frecuentes, entre otras - no incluye la creación de blog</li>
        <li class="editable">Carga en la tienda online de la <b>primera colección</b>, incluyendo productos, detalles, descripciones y diseño de la página principal (máximo 10 productos)</li>
        <li class="editable"><span class="line-through">Diseño gráfico de <b>3 banners</b> para la página principal y<b> 3 imágenes</b> para redes sociales, para el lanzamiento</span></li>
        <li class="editable"><i><b>Responsive</b></i> en todos los dispositivos, incluido móviles y tablets</li>
        <li class="editable">Integración con el <b>dominio</b> www.beabea.es</li>
        <li class="editable">Integración con <i><b>hosting</b></i> (servidor)</li>
        <li class="editable"><b>Sesión tutorial </b>personalizada presencial o via Skype para enseñarte cómo gestionar la plataforma <i>ecommerce</i></li>
        <li class="editable">GRATIS: 2h/semana de<b> soporte técnico</b> las 4 primeras semanas de lanzamiento</li>
      </ul>
      <h3>Notas</h3>
      <ul>
        <li class="editable">No incluye costes de <i>hosting</i> (servidor), así como los costes* asociados a los ‘plugins’ necesarios para que la tienda online sea operativa *estos costes suelen ser bastante marginales</li>
        <li class="editable">Tal y como he especificado, la propuesta solamente incluye la carga de la primera colección a la tienda online. A partir del lanzamiento de la página web, la subida de productos y colecciones correrá a cargo del cliente. En el caso de necesitar apoyo en la operativa de la tienda online, puedo ofrecerte los siguientes <b>packs</b>:
        <ul>
          <li>35 €/mes (mínimo 6 meses, pago por adelantado): actualización de ‘plugins’ en Wordpress y hasta 2h de soporte técnico al mes</li>
          <li>250 €/temporada: diseño de 3 banners para la página web, 3 gráficas para redes sociales y subida de hasta 30 productos a la tienda online (no acumulable)</li>
          <li>150 €/mes: diseño de 10 gráficas al mes, incluyendo imágenes para promociones en redes sociales</li>
          <li>Pack a medida</li>
        </ul>
        </li>
      </ul>

      <h3>Presupuesto</h3>
      <h3 class="line-through">1.290 €</h3>
      <h2>1.000 €</h2>
        <p>IVA no incluido</p>
    </div>

  <!-- - - - - - - - process - - - - - - - -->
<h2>Calendario y proceso</h2>
<p class="editable">Tendr&aacute;s tu espectacular tienda online lista en &iexcl;<strong>solo 5 semanas</strong>! Con tal de no retrasar el proceso, ser&aacute; necesario que durante estas 5 semanas la comunicaci&oacute;n sea fluida y me hagas llegar tu feedback y revisiones en un m&aacute;ximo de 24-48h laborables.</p>
<p class="editable">Daremos el pistoletazo de salida cuando, tras pagar el dep&oacute;sito, hayas entregado el <strong>cuestionario</strong> que te har&eacute; llegar, los <strong>textos finales</strong>, fotograf&iacute;as e <strong>im&aacute;genes</strong> y descripciones de los productos para el lanzamiento. Se dar&aacute; por sentado que el cliente cuenta con los derechos necesarios para publicar las im&aacute;genes de productos y colecciones.</p>

<div class="grid">

 <div class="col-6_xs-12 padded-col">
    <h6 class="absolute">1.</h6>
    <div class="relative">
    <h3>¡Empezamos!</h3>
    <p class="editable">&iquest;Qu&eacute; necesitamos para comenzar? Una vez pagado el <strong>dep&oacute;sito</strong>, te har&eacute; llegar el <strong>cuestionario estrat&eacute;gico</strong> y nos veremos en una <strong>sesi&oacute;n presencial o via Skype</strong> para aclarar cualquier duda y programar nuestro calendario. Recuerda que para empezar la creaci&oacute;n de tu tienda online, debes preparar y tener<strong> listos todos los textos e im&aacute;genes</strong> que vayamos a incluir.</p>
  </div>
  </div>
  <div class="col-6_xs-12 padded-col">
    <h6 class="absolute">2.</h6>
    <div class="relative">
    <h3>Estrategia</h3>
    <h5>Semana 1</h5>
    <p class="editable">Recibir&eacute; tu <strong>cuestionario</strong> y, tras la reuni&oacute;n presencial o v&iacute;a Skype, aclararemos cualquier duda y acabaremos con una <strong>estrategia clara de tus necesidades e inspiraci&oacute;n</strong> y referencias.</p>
  </div>
  </div>

  <div class="col-6_xs-12 padded-col">
    <h6 class="absolute">3.</h6>
    <div class="relative">
    <h3>Diseño</h3>
    <h5>Semanas 2-3</h5>
    <p class="editable">Preparar&eacute; un <strong>boceto del dise&ntilde;o</strong> de tu tienda online y, tras un m&aacute;ximo de <strong>2 revisiones</strong>, tendremos el look perfecto para tu p&aacute;gina. &iquest;Qu&eacute; es una revisi&oacute;n? Te presentar&eacute; una propuesta de dise&ntilde;o y me dar&aacute;s tu feedback, una vez aplique tus comentarios y te vuelva a enviar la propuesta, cuenta como una revisi&oacute;n.</p>
  </div>
  </div>

  <div class="col-6_xs-12 padded-col">
    <h6 class="absolute">4.</h6>
    <div class="relative">
    <h3>Creación de la tienda online</h3>
    <h5>Semanas 3-4</h5>
    <p class="editable">Instalar&eacute; <strong>Wordpress, WooCommerce</strong> y todos los<strong> plugins</strong> necesarios para el funcionamiento de la tienda online, y cargar&eacute; todo el contenido necesario para el lanzamiento.</p>
  </div>
  </div>

  <div class="col-6_xs-12 padded-col">
    <h6 class="absolute">5.</h6>
    <div class="relative">
    <h3>Últimas revisiones y publicación</h3>
    <h5>Semana 5</h5>
    <p class="editable">Har&eacute; las &uacute;ltimas actualizaciones para que la tienda online funcione perfectamente y &iexcl;<strong>Bea-Bea estar&aacute; online</strong>! Adem&aacute;s, <strong>te ense&ntilde;ar&eacute; c&oacute;mo subir nuevos productos</strong> y colecciones en una sesi&oacute;n tutorial presencial o v&iacute;a Skype, y te entregar&eacute; las im&aacute;genes acordadas para que promociones tu tienda online en redes sociales.</p>
  </div>
  </div>

  <!-- <div class="col-6_xs-12 padded-col">
    <h6 class="absolute">6.</h6>
    <div class="relative">
    <h3>Systems set-up: Let’s make it smooth</h3>
    <h5>5 working days</h5>
    <p class="editable">I&rsquo;ll set up Google Analytics, Mailchimp, Gmail for Business and a payment automation system. I&rsquo;ll map out a client onboarding system that helps lock in more customers and ease your workload, including the suggestion of canned responses and email automations on Mailchimp.</p>
  </div>
  </div> -->

</div>
    <!-- payment-->
    <h2>Condiciones de pago</h2>
    <p class="editable">Este <strong>presupuesto es v&aacute;lido</strong> hasta fecha del <strong>15 de febrero</strong>.</p>
    <p class="editable">Para comenzar el trabajo, es necesario un <strong>dep&oacute;sito del 50%</strong>, la cantidad restante deber&aacute; pagarse como m&aacute;ximo 5 d&iacute;as laborables despu&eacute;s de completar el proyecto. El pago puede realizarse a trav&eacute;s de transferencia bancaria o tarjeta de cr&eacute;dito (con sobrecargo del 2,5%). Una vez el dep&oacute;sito del 50% est&eacute; realizado, reservar&eacute; una plaza para tu proyecto en mi calendario y te har&eacute; llegar el cuestionario estrat&eacute;gico inicial.</p>
    <p class="editable">Me reservo la posibilidad de incluir una peque&ntilde;a marca de logotipo de <em>Love is Creative</em> en la p&aacute;gina web.</p>
    <p class="editable">En el caso de solicitar trabajo extra a los acordados, o excederse en las horas acordadas, se facturará a 25€/h.</p>

  </section>

  <!-- - - - - - - - FOOTER - - - - - - - -->
  <footer>
    <h5 class="editable">Me encantar&iacute;a ayudarte a compartir Bea-Bea con todas las mujeres m&aacute;s all&aacute; de Barcelona. Estoy segura de poder entender tus necesidades y referencias visuales y darte soluciones claras y sencillas que te har&aacute;n la vida m&aacute;s f&aacute;cil y que, adem&aacute;s, ser&aacute;n muy atractivas. Mi objetivo es que tu aventura de crear una tienda online para Bea-Bea sea fluida y que consigas volcar en ella todo lo que te hab&iacute;as imaginado.</h5>
    <h2>Contacto</h2>
    <p class="editable">El pago del dep&oacute;sito confirma la aceptaci&oacute;n de las condiciones de esta propuesta. Si est&aacute;s lista para trabajar juntas, puedes enviarme un <a href="javascript:void(location.href='mailto:'+String.fromCharCode(97,110,103,101,108,115,64,108,111,118,101,105,115,99,114,101,97,116,105,118,101,46,99,111,109)+'?subject=Aceptaci%C3%B3n%20de%20la%20propuesta%20Bea-Bea&amp;body=He%20le%C3%ADdo%20y%20acepto%20la%20propuesta%20de%20creaci%C3%B3n%20de%20tienda%20online%20para%20Bea-Bea%20y%20pagar%C3%A9%20el%20dep%C3%B3sito%20de%20la%20siguiente%20manera...')">correo de confirmaci&oacute;n</a>.</p>
    <p>Si tienes cualquier duda, no dudes en contactar conmigo:</p>
    <p><a href="mailto:angels@loveiscreative.com">angels@loveiscreative.com</a></p>
    <a href="http://loveiscreative.com"><img src="images/love-is-creative-logo.png" alt="love is creative logo" class="lic-logo" /></a>
  </footer>

  </body>
  </html>
